Repository: schmidtevgeny/stellaris_morenames_omega
Catalog: stellaris_morenames-omegat.tmx
Source language: en_us
Languages: ru

source: Fragmented Information
ru: Мастер пропаганды

source: Frame Defender
ru: Защитник каркаса

source: Frame Defender Drone
ru: Дрон Защитник Каркаса

source: Frame Defender Drones
ru: Дроны Защитники Каркаса

source: Frame Maintenance Drone
ru: Дрон для обслуживания каркаса

source: Frame Maintenance Drones
ru: Дроны для обслуживания каркаса

source: Frame Maintenance Worker
ru: Работники по техническому обслуживанию станков

source: Frame Maintenance Workers
ru: Работники по техническому обслуживанию станков

source: Frame Outpost World
ru: Обрамляющий мир-аванпост

source: Frame World
ru: Мир фреймов

source: Frame World Habitability
ru: Обитаемость каркасного мира

source: Frame World Preference
ru: Предпочтение мира фреймов

source: Frank
ru: Фрэнк

source: Franklin Meowsevelt
ru: Франклин Мяусвельт

source: Frankly, we've seen enough of this.
ru: Честно говоря, мы уже достаточно насмотрелись на это

source: Frauke
ru: Фрауке

source: Frederick
ru: Фредерик

source: Free Spirits
ru: Свободные духом

source: Freedom of Speech
ru: Свобода слова

source: Freedom, but at what cost?
ru: Свобода, но какой ценой?

source: Freeing the Faustians
ru: Освобождаем фаустиан

source: Freezerays
ru: Морозильные камеры

source: Frerp Vortex
ru: Вихрь Фрерпа

source: Frida
ru: Фрида

source: Friedl
ru: Фридл

source: Friendly
ru: Дружелюбный

source: Friendly Nature
ru: Дружелюбная природа

source: Friendmaker
ru: Дипломатическая победа

source: Friendship
ru: Дружелюбие

source: Friendship Monument
ru: Монумент дружбы

source: Friendship Traditions
ru: Традиции дружелюбия

source: Friendship Traditions Finished
ru: Традиции дружелюбия завершены

source: From $DISTRICTS$ and $PV_BUILDINGS$
ru: От $DISTRICTS$ и $PV_BUILDINGS$

source: From $PLANET_SIZE$
ru: От $PLANET_SIZE$

source: From $orbital_elysium$
ru: От $orbital_elysium$

source: From Beyond
ru: За гранью

source: From Pop Jobs
ru: От деятельности в поселениях

source: From Pops
ru: От поселений

source: From now on, there is only total destruction or absolute victory.
ru: Отныне существует только полное разрушение или абсолютная победа.

source: From the Ranks
ru: Заслуженный

source: Frontier Spirit
ru: Дух завоевателя

source: Frozen Exploration
ru: Замороженные исследования

source: Frozen History
ru: Дрейфующий ящик

source: Frugality
ru: Бережливость

source: Full Drone Presence
ru: Полный контроль за дронами

source: Fully Autonomous $building_stellarite_synthersizer$
ru: Полностью автономный $building_stellarite_synthersizer$

source: Fully enclosed with mirrors, energy can now be generated with the $pc_black_hole$'s ergosphere.
ru: Полностью закрытая зеркалами, энергия теперь может генерироваться с помощью эргосферы $pc_black_hole$

source: Funding Zuspri Vanguard
ru: Финансирование Эзиканского ордена

source: Furdrich
ru: Фурдрич

source: Furlix
ru: Ферликс

source: Furrman
ru: Феррман

source: Further Stellar Particle Accelerator Findings
ru: Дальнейшие открытия ускорителя звездных частиц

source: Further Surplus Dark Matter
ru: Дальнейший избыток темной материи

source: Further developments in dark energy channelling let us weave ever denser and stronger materials.
ru: Дальнейшие разработки в области передачи темной энергии позволяют нам создавать все более плотные и прочные материалы

source: Further improvements can be made to the design of our Asteroid Artilleries to increase how many times they can be upgraded.
ru: В конструкцию наших астероидных артиллерийских установок могут быть внесены дальнейшие усовершенствования, чтобы увеличить количество раз, во сколько их можно модернизировать.

source: Further improvements now enable us to safely pack copious quantities antimatter into the superheated slag being accelerated by the artillery, tremendously increasing its destructive potential.
ru: Дальнейшие усовершенствования теперь позволяют нам безопасно упаковывать большое количество антивещества в перегретый шлак, разгоняемый артиллерией, что значительно увеличивает его разрушительный потенциал.

source: Further improvements to power transmission between the core of Celestial Warships and the shield generators on their surfaces enables the creation of much more powerful shielding arrays.
ru: Дальнейшие усовершенствования передачи энергии между ядром Небесных военных кораблей и генераторами щитов на их поверхностях позволяют создавать гораздо более мощные защитные решетки.

source: Further increases the strength of the $pc_giga_frameworld$'s defensive perimeter to a level beyond Citadels.
ru: Дополнительно увеличивает прочность оборонительного периметра $pc_giga_frameworld$ до уровня, выходящего за пределы Цитаделей

source: Further refining of our orbital construction techniques enable the incorporation of yet another ring into the design of our Orbital Arcologies, effectively maximizing living space.
ru: Дальнейшее совершенствование наших методов построения орбит позволяет включить еще одно кольцо в дизайн наших орбитальных дуг, эффективно увеличивая жилое пространство.

source: Fury
ru: Ярость

source: Fury Traditions
ru: Традиции ярости

source: Fury Traditions Finished
ru: Традиции ярости завершены

source: Fusion Age
ru: Эпоха слияния

source: Fusion Suppressor
ru: Подавитель термоядерного синтеза

source: Fusion Suppressor Management Protocols
ru: Протоколы управления термоядерным подавителем

source: Fuzz Aldrin
ru: Фазз Олдрин

source: G Class Anomaly
ru: Аномалия класса G

source: G-MAN Education Center
ru: Образовательный центр 'Джи-мэн'

source: Gaia
ru: Гея

source: Gaia Alderson Slice
ru: Кусочек Эдема Олдерсона

source: Gaia Alderson Slice Complete!
ru: Фрагмент Эдем Олдерсона завершен!

source: Gaia Habitability
ru: Обитаемость Эдем

source: Gaia Preference
ru: Предпочтение Эдем

source: Gain 2 psionic traits on the same leader, using imprint from the $name_psychic_beacon$.
ru: Получите 2 псионические черты у одного и того же лидера, используя печать от $name_psychic_beacon$.

source: Gain 3 psionic traits on the same leader, using imprint from the $name_psychic_beacon$.
ru: Получите 3 псионические черты у одного и того же лидера, используя печать от $name_psychic_beacon$.

source: Gain 5 Corvettes with a very basic design.
ru: Получите 5 корветов с базовым дизайном.

source: Gain a psionic trait, using imprint from the $name_psychic_beacon$.
ru: Получите псионическую черту, используя печать от $name_psychic_beacon$.

source: Galacteas Singularity
ru: Сингулярность Галактики

source: Galactic Betrayal
ru: Галактическое предательство

source: Galactic Community Launches Pre-Emptive Aeternite Strike!
ru: Галактическое сообщество наносит упреждающий удар по Вечности!

source: Galactic Core Connects to Galaxy
ru: Галактическое ядро соединяется с Галактикой

source: Galactic Core Hyperlanes Located!
ru: Гиперлинии ядра Галактики обнаружены!

source: Galactic Defenders
ru: Галактические защитники

source: Galactic Defense Council
ru: Совет галактической обороны

source: Galactic Entrenchment
ru: Галактическое укрепление

source: Galactic Fair
ru: Галактическая ярмарка

source: Galactic Gourmet
ru: Галактическая гастрономия

source: Galactic Megaplaza
ru: Галактическая мегаплаза

source: Galactic Megaplazas
ru: Галактические мегаплазы

source: Galactic Nations Angered
ru: Галактические нации разгневаны

source: Galactic Nations Issue Formal Protest
ru: Галактические нации выражают официальный протест

source: Galactic Recognition of the Roqualian Republic
ru: Галактическое признание Солакианской Республики

source: Galactic Records
ru: Галактические отчёты

source: Galactic Wonders
ru: Галактические чудеса

source: Galaxy CE-1461 Harvesting Protocol
ru: Протокол сбора урожая Галактика CE-1461

source: Galaxy Cuts Diplomatic Relations
ru: Гэлакси разрывает дипломатические отношения

source: Galaxy Mobilizes Against Us!
ru: Галактика мобилизуется против нас!

source: Gale-Speed
ru: Скоростной

source: Gallery
ru: Галерея

source: Galletian Militias
ru: Галлетианские ополченцы

source: Gallores Singularity
ru: Сингулярность Галлореса

source: Galtede Abyss
ru: Бездна Галтеде

source: Game Master
ru: Мастер игры

source: Game Masters
ru: Мастера игр

source: Game On!
ru: Ключ на старт!

source: Gamer Defense Experience
ru: Опыт защиты геймера

source: Gamer Experience
ru: Игровой опыт

source: Garden World
ru: Мир-сад

source: Garden Worlds
ru: Мир-сад

source: Gardens of Beauty
ru: Сады искусства

source: Gargantuan Cloning Facilities
ru: Гигантские установки для клонирования

source: Gargantuan Housing
ru: Гигантское жилье

source: Gargantuan Ringworld
ru: Гигантский мир-кольцо

source: Gargantuan Shipyard Facilities
ru: Гигантские сооружения верфи

source: Gargantuan complexes of solar panels built here, generating untold amounts of power from the sun, supplemented by underground fusion reactors.
ru: Здесь построены гигантские комплексы солнечных панелей, генерирующие неисчислимое количество энергии от солнца, дополненные подземными термоядерными реакторами.

source: Garrison
ru: Гарнизон

source: Garrison Section
ru: Гарнизонная секция

source: Garrisons
ru: Гарнизоны

source: Garry Mod
ru: Старая Республика

source: Garyx is retrieving data from the Squareworld's archives to help us in our engineering research.
ru: Garyx извлекает данные из архивов Squareworld, чтобы помочь нам в наших инженерных исследованиях.

source: Garyx is retrieving data from the Squareworld's archives to help us in our physics research.
ru: Garyx извлекает данные из архивов Squareworld, чтобы помочь нам в наших физических исследованиях.

source: Garyx is retrieving data from the Squareworld's archives to help us in our society research.
ru: Garyx извлекает данные из архивов Squareworld, чтобы помочь нам в нашем исследовании общества.

source: Garyx, Keeper of the Squareworld
ru: Гарикс, Хранитель Квадратного мира

source: Gas Fields
ru: Газовые месторождения

source: Gas Giant Atmospheric Stabilization
ru: Стабилизация атмосферы газового гиганта

source: Gas Giant Habitability
ru: Обитаемость газового гиганта

source: Gas Giant Habitation Module
ru: Жилой модуль газового гиганта

source: Gas Giant Home
ru: Дом газового гиганта

source: Gas Giant Liftoff
ru: Взлет газового гиганта

source: Gas Giant Preference
ru: Предпочтение газовому гиганту

source: Gas Giant Stabilized!
ru: Газовый гигант стабилизировался!

source: Gas Harvesters operate spacecraft and machinery that reach into the depths of the Gas Giant's atmosphere and tap into pockets of exotic gas.
ru: Газовые комбайны управляют космическими аппаратами и механизмами, которые проникают в глубины атмосферы газового гиганта и добывают запасы экзотического газа.

source: Gas Pumping Facilities
ru: Газоперекачивающие сооружения

source: Gas Pumping Facility
ru: Газоперекачивающая установка

source: Gaseous Mote Cloud
ru: Облако газовых пылинок

source: Gassy River
ru: Газовая река

source: Gatekeeper
ru: Привратник

source: Gatekeepers
ru: Привратники

source: Gather Data
ru: Сбор данных

source: Gather as much information as possible.
ru: Соберите как можно больше информации

source: Gather the ritual materials.
ru: Прекрасно.

source: Gato
ru: Гато

source: Gatzo Dominated, Paluushia Absorbs Domination!
ru: Доминирует Гатзо, Палуушия поглощает доминирование!

source: Gauss Cannons
ru: Гаусс-системы

source: Gave Home System
ru: Дал домашнюю систему

source: Gave Home System & Neighbors
ru: Домашняя система Give и соседи

source: Geared towards advanced material manufacturing, this district is filled with the roar of smelters and the clang of metallurgies.
ru: Этот район, ориентированный на производство передовых материалов, наполнен грохотом плавильных печей и лязгом металлоконструкций

source: Geared towards military industries, this ecumenopolistic district is filled with the roar of smelters and the clang of metallurgies.
ru: Ориентированный на военную промышленность, этот экуменополистический район наполнен ревом плавильных заводов и лязгом металлоконструкций.

source: Geared towards military industries, this ecumenopolistic hypersegment is filled with the roar of smelters and the clang of metallurgies.
ru: Ориентированный на военную промышленность, этот экуменополистический гиперсегмент наполнен ревом плавильных заводов и лязгом металлургии.

source: General Recruitment Cost
ru: Стоимость найма генерала

source: Generate Space Clouds
ru: Генерировать космические облака

source: Generate a fleet of Space Clouds at your Capital.
ru: Сгенерировать флот космических облаков в вашей столице.

source: Generator Facilities
ru: Генераторные установки

source: Gentle Ways
ru: Благие намерения

source: Geo Scanners
ru: Географические сканеры

source: Geocentric
ru: Геоцентрический

source: Geological Logistics
ru: Геологическая логистика

source: Geothermal Generator
ru: Геотермальный генератор

source: Geothermal Generators
ru: Геотермальные генераторы

source: Geothermal Stabilizer
ru: Геотермальный стабилизатор

source: Geothermal Stabilizer Management Protocols
ru: Протоколы управления геотермальным стабилизатором

source: Geothermal power plants on the planet's surface beam energy to specialized energy collectors, providing energy credits.
ru: Геотермальные электростанции на поверхности планеты передают энергию специализированным коллекторам энергии, обеспечивая энергетические кредиты.

source: Get in there!
ru: Залезай туда!

source: Get lost.
ru: Проваливай.

source: Get on it at once!
ru: Займись этим немедленно!

source: Get on it at once.
ru: Займись этим немедленно

source: Get straight to the point.
ru: Переходи прямо к делу

source: Get to the bunkers!
ru: Бегите в бункеры!

source: Getting close.
ru: Приближаюсь.

source: Getting closer...
ru: Становимся ближе...

source: Ghosts in the Snow
ru: Призраки в снегу

source: Ghuqwy's Fate
ru: Судьба Джеймзы

source: Giant Creature Corpse
ru: Труп гигантского существа

source: Giant Old Factory
ru: Гигантская старая фабрика

source: Giantaeihs Singularity
ru: Сингулярность гиганта

source: Giga Cannon
ru: Гига-пушка

source: Giga Fortress - Commandos Megaplex
ru: Гига-крепость - Мегаплекс коммандос

source: Giga Fortress - Cradle of Light
ru: Гига-крепость - Колыбель света

source: Giga Fortress - Obelisk of Darkness
ru: Гига-крепость - Обелиск тьмы

source: Giga Fortress - Strategy Megaplex
ru: Гига-крепость - Стратегический мегаплекс

source: Giga Fortress - Throne of Edge
ru: Гига-крепость - Трон предела

source: Giga Fortress - Throne of Power
ru: Гига-крепость - Трон власти

source: Giga Industrial Ship
ru: Гигапромышленный корабль

source: Giga Industrial Ships
ru: Гигапромышленные корабли

source: Gigaconstruction
ru: Гигаконструкция

source: Gigaconstruction Traditions
ru: Традиции гигаконструкции

source: Gigaconstruction Traditions Finished
ru: Традиции гигаконструкции завершены

source: Gigas AI Megastrucuture Savings Information
ru: Информация об экономии на мегаструктурах Gigas AI

source: Gigascale Stellar Computing
ru: Гигамасштабные звездные вычисления

source: Gigastructural Constructs
ru: Гигаструктурные конструкции

source: Gigastructural Power Cores
ru: Гигаструктурные энергетические ядра

source: Gigastructural Total War
ru: Гигаструктурная тотальная война

source: Gigastructures
ru: Гигаструктуры

source: Gigastructures Customization Menu
ru: Меню настройки гигаструктур

source: Gigastructures Update: New Features
ru: Обновление Gigastructures: новые функции

source: Gigiero
ru: Джиджеро

source: Ginam Black Hole
ru: Черная дыра Гинам

source: Give Flusion to Roqualia
ru: Подари волнение Солакии

source: Give the scientists a raise!
ru: Повысьте зарплату ученым!

source: Give them to our vassals.
ru: Отдайте их нашим вассалам.

source: Gives us a selection of species from which we may gain a colony ship.
ru: Дает нам выбор видов, из которых мы можем получить корабль-колонию.

source: Gladiator
ru: Гладиатор

source: Gladly.
ru: С радостью.

source: Gladstones Maw
ru: Пасть Гладстоунов

source: Glakelguas Maw
ru: Пасть Глакельгуаса

source: Glakozars Maw
ru: Пасть Глакозара

source: Global Atmospheric Stripmining
ru: Глобальная разработка атмосферных полос

source: Global Blokkat Willingness
ru: Глобальная готовность к блокчейну

source: Global Land Unification Engine
ru: Механизм глобального объединения земель

source: Glorious
ru: Славный

source: Glorious Battle
ru: Величие героев

source: Glory Seeker
ru: Тщеславный

source: Glory to the rings
ru: Слава кольцам

source: Go ahead, but be careful.
ru: Исследуйте станцию, но будьте осторожны.

source: Godless Lagomorphs
ru: Безбожные лагоморфы

source: Golden Fields
ru: Золотые поля

source: Good job, you only made them even more powerful.
ru: Хорошая работа, ты только сделал их еще более могущественными.

source: Good job.
ru: Хорошая работа.

source: Good luck conducting "Lightning Warfare" with no lighting!
ru: Удачи в ведении "Молниеносной войны" без освещения!

source: Good riddance!
ru: Скатертью дорога!

source: Good riddance, they've learnt their place.
ru: Скатертью дорога, они узнали свое место

source: Good riddance.
ru: Скатертью дорога

source: Good to know.
ru: Своеобразный

source: Good work.
ru: Хорошая работа.

source: Good, proceed.
ru: Нам нужно больше!

source: Good.
ru: Хорошо.

source: Goodbye then.
ru: Тогда до свидания.

source: Goodbye, and take good care.
ru: Прощай, и береги себя.

source: Goodbye, for now.
ru: Пока прощай

source: Goodbye.
ru: До свидания.

source: Goods Factory
ru: Фабрика товаров

source: Gordon Freeman
ru: Гордон Фримен

source: Gorgongan Maelstrom
ru: Горгонганский водоворот

source: Got something bigger than Hyperions?
ru: Есть что-то покрупнее Гиперионов?

source: Gotta cancel all those parties now.
ru: Нужно отменить все эти вечеринки прямо сейчас.

source: Governing a planet from an orbital installation would allow us to impose our will with relative impunity.
ru: Управление планетой с орбитальной установки позволило бы нам навязывать свою волю с относительной безнаказанностью.

source: Governmental Blokkat Willingness
ru: Готовность правительства к блокчейну

source: Governmental Building
ru: Правительственное здание

source: Governmental District
ru: Правительственный район

source: Governmental Districts
ru: Правительственные районы

source: Governor Assistant
ru: Помощник губернатора

source: Governor Assistants
ru: Помощники губернатора

source: Governor Recruitment Cost
ru: Стоимость найма губернатора

source: Gracy Abyss
ru: Грациозная бездна

source: Grand $name_kugelblitz$
ru: Грандиозный $name_kugelblitz$

source: Grand Architecture
ru: Величественная архитектура

source: Grand Archives Energy Transfer
ru: Передача энергии из Великих архивов

source: Grand Artificer
ru: Великий искусник

source: Grand Artificers
ru: Великие мастера

source: Grand Colonisation
ru: Великая колонизация

source: Grand Designs
ru: Грандиозный дизайн

source: Grand Forgeries
ru: Великие творцы

source: Grand Monuments
ru: Великие памятники

source: Grand Paluush Palace
ru: Большой дворец Палууш

source: Grand Planetary Unit
ru: Большая планетарная единица

source: Grand Planetary Units
ru: Большие планетарные единицы

source: Grand Priest
ru: Великий жрец

source: Grand Priests
ru: Великие жрецы

source: Grand Stellar Hangars
ru: Большие звездные ангары

source: Grand Symphonious Bulwark
ru: Грандиозный симфонический оплот

source: Grand Void Beam
ru: Великий луч пустоты

source: Grand Zuspris
ru: Гранд Зусприс

source: Grandbunny
ru: Грандбанни

source: Grandbunny Vanquished, Paluushia Collapses
ru: Грандбанни побежден, Палуушия рушится

source: Grandiose!
ru: Грандиозно!

source: Grandmother
ru: Бабушка

source: Grant Autonomy
ru: Предоставление статуса автономии

source: Grants access to the $pc_giga_frameworld$ $district_giga_frameworld_refinery$, with a job
ru: Предоставляет доступ к $pc_giga_frameworld$ $district_giga_frameworld_refinery$, с деятельностью

source: Grasperk Maelstrom
ru: Водоворот Грасперка

source: Gravitational Accretion Compression
ru: Гравитационное аккреционное сжатие

source: Gravitational Wave Energy Extraction
ru: Извлечение энергии гравитационных волн

source: Gravitationally Bound
ru: Гравитационно связанный

source: Gravity Manipulation
ru: Манипуляция гравитацией

source: Gravity Modulators Built
ru: Созданы гравитационные модуляторы

source: Gray Goo
ru: Серая слизь

source: Great job.
ru: Отличная работа.

source: Great news!
ru: Отличные новости!

source: Great news.
ru: Отличные новости.

source: Great!
ru: Отлично

source: Great, another megalomaniac empire...
ru: Отлично, еще одна империя с манией величия...

source: Great.
ru: Отлично

source: Greater $aot_dark_matter_obelisk_core_pe$
ru: Больше $aot_dark_matter_obelisk_core_pe$.

source: Greatly Funding Zuspri Vanguard
ru: Значительное финансирование Эзиканского ордена

source: Greed
ru: Скупость

source: Greed Traditions
ru: Традиции скупости

source: Greed Traditions Finished
ru: Традиции скупости завершены

source: Greetings!
ru: Приветствую!

source: Greetings.
ru: Приветствую вас.

source: Grid Propagator
ru: Распределитель сети

source: Grid Propagator Drone
ru: Дрон-распределитель сети

source: Grid Propagators
ru: Распределители сети

source: Grid Propagators Drones
ru: Дроны-распределители сети

source: Grins Maw
ru: Оскаленная пасть

source: Ground Zero
ru: Эпицентр

source: Grow 1
ru: Плюс 1

source: Grow 10
ru: Плюс 10

source: Grow 100
ru: Плюс 100

source: Growing Star
ru: Растущая звезда

source: Growth Phase
ru: Фаза роста

source: Growth Phases
ru: Фазы роста

source: Growth, construction, and army training are effectively halted on this world.
ru: Рост, строительство и подготовка армии в этом мире фактически остановлены

source: Großclaw
ru: Гроссклав

source: Gruntite Forces
ru: Грунтовые силы

source: Guardian
ru: Хранитель

source: Guardian Shell
ru: Защитная оболочка

source: Guardian Unit
ru: Подразделение стражей

source: Guardian Units
ru: Отряды стражей

source: Guardians of the Galaxy
ru: Стражи галактики

source: Guarding Against Foreign Influences
ru: Ограничение иностранного влияния

source: Guidance from Beyond
ru: Руководство извне

source: Guido
ru: Гвидо

source: Guild of Artists
ru: Гильдия артистов

source: Guild of Navigators
ru: Гильдия штурманов

source: Gunfurr
ru: Ганфурр

source: Gunkoths Singularity
ru: Сингулярность ганкотов

source: Gunship
ru: Корабль огневой поддержки

source: Gunship Bow
ru: Нос боевого корабля

source: Gunship Stern
ru: Тяжелые кормовые орудия

source: Gunther
ru: Гюнтер

source: Gustav
ru: Густав

source: Günther
ru: Гюнтер

source: HKE Centralization Increases!
ru: Централизация HKE возрастает!

source: HRAE-MC Alloys
ru: Сплавы HRAE-MC

source: HRAE-MC Alloys Cost
ru: Стоимость сплавов HRAE-MC

source: HRAE-MC Management Protocols
ru: Протоколы управления HRAE-MC

source: HRAE-MC Unity
ru: HRAE-MC Единство

source: HRAE-MC Unity Cost
ru: Стоимость Единство HRAE-MC

source: Habitable Gas Giant
ru: Обитаемый газовый гигант

source: Habitable Ringworld Upgrade
ru: Обновление обитаемого мира-кольца

source: Habitat - [Root.random_habitat_name]
ru: Среда обитания - [Root.random_habitat_name]

source: Habitat Modules Salvaged
ru: Спасенные модули среды обитания

source: Habitation District
ru: Жилой район

source: Habitation Districts
ru: Жилые районы

source: Habitation Hypersegment
ru: Гиперсегмент жилья

source: Habitation Hypersegments
ru: Гиперсегменты жилья

source: Habitation Section Expansion Completed
ru: Завершено расширение жилой секции

source: Habitation Segment
ru: Сегмент жилья

source: Habitation Segments
ru: Сегменты жилья

source: Habitats
ru: Места обитания и $name_orb_elysium$

source: Habitats limited by pops
ru: Места обитания, ограниченные поселениями

source: Habitats limited by systems
ru: Места обитания, ограниченные системами

source: Hacking
ru: Хакерство
